/* eslint-disable max-len */

export const footerText = {
    text1: ' Зная всё о кино, хочется поделиться этим с другими.    Делитесь фильмами, трейлерами, персонами и новостями в социальных сетях,    присваивайте рейтинги фильмам и обсуждайте их с друзьями и подписчиками!',
    text2: ' Интересные фильмы, ближайшие кинотеатры и любимых актеров можно добавлять    в «Избранное». Система покажет все связанные с ними новости и новые трейлеры,    подскажет, когда можно купить билет в кино на интересующую премьеру.    Присоединяйтесь!',
}